Repository: dexit/wp-custom-api-creator
Catalog: languages/custom-api-creator-*.po
Languages: fa_ir

source: Custom APIs
fa_ir: API های سفارشی

source: Custom API
fa_ir: API سفارشی

source: Add New
fa_ir: افزودن جدید

source: Add New API
fa_ir: افزودن API جدید

source: New API
fa_ir: API جدید

source: Edit API
fa_ir: ویرایش API

source: View API
fa_ir: مشاهده API

source: All APIs
fa_ir: همه API ها

source: Search API
fa_ir: جستجوی API

source: Parent APIs:
fa_ir: API های والد:

source: No apis found.
fa_ir: هیچ API یافت نشد.

source: No apis found in Trash.
fa_ir: هیچ API در زباله‌دان یافت نشد.

source: API Endpoint
fa_ir: پایان‌نقطه API

source: Example: my-custom-api/[parameter]
fa_ir: مثال: my-custom-api/[پارامتر]

source: API Sections
fa_ir: بخش‌های API

source: Add Section
fa_ir: افزودن بخش

source: Access Type
fa_ir: نوع دسترسی

source: Public
fa_ir: عمومی

source: Private
fa_ir: خصوصی

source: User Roles
fa_ir: نقش‌های کاربری

source: Property Name:
fa_ir: نام ویژگی:

source: Post Type:
fa_ir: نوع پست:

source: Fields:
fa_ir: فیلدها:

source: Taxonomies:
fa_ir: طبقه‌بندی‌ها:

source: Remove Section
fa_ir: حذف بخش

source: Endpoint
fa_ir: پایان‌نقطه

source: Permission
fa_ir: دسترسی

source: No roles specified
fa_ir: هیچ نقشی مشخص نشده است
